{
    "menu-a-1": "MENÜ",
    "menu-a-2": "Startseite",
    "menu-a-3": "Investieren",
    "menu-a-4": "Ziegen",
    "menu-a-5": "Moran Power",
    "menu-a-6": "Über uns",
    "menu-a-7": "Philosophie",
    "animaldetails-h4-1": "Luna - Ziege",
    "animaldetails-p-1": "Luna ist eine anmutige und elegante Ziege, die in der Herde heraussticht.",
    "animaldetails-p-2": "Sie liebt es herumzuhüpfen und genießt es, sich selbst bis zur Perfektion zu pflegen.",
    "animaldetails-p-3": "Luna ist besonders angetan von den mondbeleuchteten Nächten.",
    "animalslist-h4-1": "Wählen Sie eine Ziege aus",
    "bedandbreakfastpitch-p-1": "Bett-und-Frühstück-Pitch funktioniert!",
    "effectivealtruism-h4-1": "Effektiver Altruismus",
    "effectivealtruism-p-1": "Anderen zu helfen, sollte belohnt werden.",
    "effectivealtruism-p-2": "Das Fördern von guten Taten ermutigt die Menschen, sie häufiger zu tun. Gutmenschen finanziell zu belohnen bedeutet, dass sie mehr Menschen helfen können, wenn ihr Kapital wächst.",
    "effectivealtruism-p-3": "Menschen in die Lage versetzen und unterstützen, ihre Träume zu verwirklichen.",
    "effectivealtruism-p-4": "Die effektivste Art zu helfen, besteht darin, den Menschen die Ressourcen zu geben, die sie benötigen, um die Kontrolle über ihr Leben zu erlangen.",
    "effectivealtruism-a-1": "Mehr erfahren",
    "invest-h4-1": "Vielen Dank",
    "invest-p-1": "Vielen Dank, dass Sie sich die Zeit genommen haben, unsere Geschichte zu lesen. Ihre Unterstützung bedeutet uns viel.",
    "invest-p-2": "Wir ermutigen Sie, selbst eine kleine Investition zu tätigen und einen Schritt zu unternehmen, um das Leben anderer zu verbessern, während Sie bescheidene Gewinne erzielen.",
    "invest-p-3": "Wir arbeiten daran, hier einen Zahlungsabwickler zu integrieren.",
    "invest-p-4": "Kontaktieren Sie uns vorerst per E-Mail info@maasaiinvestments.online, Telefon +31633984381 oder über dieses Formular.",
    "invest-h4-2": "Wählen Sie Ihre Investition",
    "invest-p-5": "Zahlungsmethode",
    "invest-span-1": "Betrag (in US-Dollar)",
    "invest-h4-3": "Kontaktieren Sie uns",
    "invest-p-6": "Wir werden uns so schnell wie möglich bei Ihnen melden.",
    "invest-span-2": "Unsichtbare Phrase zur Steuerung der Textgröße im Formular.",
    "maasaihandcrafted-p-1": "Entdecken Sie den Maasai Gift Shop, wo traditionelle Maasai-Schätze auf die Chance treffen, Natumi, einer alleinerziehenden Mutter, die mit Schwierigkeiten konfrontiert ist, zu helfen.",
    "maasaihandcrafted-p-2": "Ihr Kauf ist nicht nur ein Kauf; es ist ein Lebensretter.",
    "maasaihandcrafted-p-3": "Wählen Sie heute Maasai-Handwerk, um einen Unterschied zu machen.",
    "maasaihandcrafted-a-1": "Besuchen Sie den Maasai Gift Shop",
    "martienandsophy-p-1": "Wir sind Martien de Jong und Sophy Nashipae.",
    "martienandsophy-p-2": "Im Jahr 2022 begann unsere Liebesgeschichte, die uns inspirierte, effektive Wege zu erkunden, um in Kenia kämpfenden Familien zu helfen.",
    "martienandsophy-p-3": "Unsere Reise führte uns zu Investitionen in Vieh, was seit 2023 zu über 60 Ziegen und Schafen geführt hat.",
    "martienandsophy-a-3": "Unsere Werte",
    "maxwellstory-p-1": "Lernen Sie Natumi kennen, sie kümmert sich um das Vieh unserer Kunden.",
    "maxwellstory-p-2": "Dank ihrer Anstrengungen konnten wir unseren Investoren im ersten Halbjahr einen durchschnittlichen Gewinn von 6% bieten.",
    "maxwellstory-p-3": "Mit dem von ihr verdienten Geld konnte Natumi ihren Sohn zur Schule schicken und ihm einen Laptop besorgen.",
    "maxwellstory-a-1": "Weitermachen",
    "moranpower-p-1": "Wir arbeiten mit Samuel Maina zusammen, um sein Unternehmen für erneuerbare Energien, Moran Power, zu erweitern, mit dem Ziel, Menschen in weniger zugänglichen Gebieten mit Strom, Wasser und Kommunikation zu versorgen.",
    "moranpower-p-2": "Samuel Maina hat es sich zur Aufgabe gemacht, Familien mit nachhaltiger Energie und anderen Innovationen zu versorgen.",
    "moranpower-a-1": "Besuchen Sie Moran Power",
    "moranpower-a-2": "Nächste Seite",
    "nkumumsolarstory-p-1": "Moran Power hat Solarmodule für die Familie Nkumum installiert. Auf dem Foto sehen Sie Moses Nkumum, den Vater von Sophy, einer unserer Gründer.",
    "nkumumsolarstory-p-2": "Dank dieser Solarmodule auf ihrem Dach können sie jetzt zum ersten Mal in ihrem Leben Strom in ihrem Haus nutzen.",
    "nkumumsolarstory-a-1": "Über uns",
    "pitchgoat-h4-1": "Helfen Sie, Leben mit einer Investition von 35 € zu verändern",
    "pitchgoat-p-1": "Mit nur 35 Euro können Sie ein Schaf oder eine Ziege kaufen und damit beginnen, das Leben der Massai-Familien und Ihr eigenes zu bereichern.",
    "pitchgoat-p-2": "Mit ihren Einnahmen können sie Essen und Schulgebühren bezahlen, während Sie Ihre Gewinne nutzen können, um noch mehr Tiere zu kaufen!",
    "pitchgoat-a-1": "Menschen helfen & Jetzt investieren",
    "pitchgoat-a-2": "Weiterlesen",
    "pitchinvest-h4-1": "Stellen Sie sich vor",
    "pitchinvest-p-1": "Durch Ihre Investition wächst Ihr Vermögen, und es kommt auch in Entwicklungsbereichen zu Fortschritten.",
    "pitchinvest-p-2": "Dies führt zu einem Dominoeffekt: Familien werden versorgt, Kinder gehen zur Schule, und das Leben verbessert sich.",
    "pitchinvest-p-3": "Machen Sie mit bei der Bewegung der Maasai-Investitionen und erleben Sie die Befriedigung von investitionsgetriebenen Auswirkungen.",
    "pitchinvest-a-1": "Mehr erfahren",
    "realestatepitch-h4-1": "Stellen Sie sich dies vor:",
    "realestatepitch-p-1": "Häuser bauen in Kenia",
    "realestatepitch-a-1": "Veränderung fördern & Jetzt investieren",
    "safaripitch-h4-1": "Safaritouren",
    "safaripitch-p-1": "Wenn Sie sich entscheiden, nach Kenia zu kommen, um Ihre Ziegen persönlich zu besuchen, gibt es einige Tourunternehmen, die wir empfehlen können.",
    "safaripitch-p-2": "Sie werden von Einheimischen begleitet, die die Gegend kennen und alle guten Plätze kennen.",
    "safaripitch-p-3": "Außerdem werden sie Ihnen beim Verhandeln helfen, damit Sie die besten Preise bekommen.",
    "safaripitch-a-1": "Nashipae Safari",
    "safaripitch-a-2": "Safari...",
    "safaripitch-a-3": "Ampai Safari",
    "solarpitch-h4-1": "Investieren Sie",
    "solarpitch-p-1": "Ihre Investition steigert nicht nur Ihr Vermögen, sondern fördert auch den Fortschritt in Entwicklungsbereichen.",
    "solarpitch-p-2": "Der Dominoeffekt ist real - Familien werden gestärkt, Kinder werden gebildet und das Leben verbessert sich.",
    "solarpitch-a-1": "Veränderung fördern & Jetzt investieren",
    "solarpitch-a-2": "Mehr erfahren",
    "sophystory-h4-1": "Stellen Sie sich dies vor:",
    "sophystory-p-1": "Sophys Geschichte",
    "sophystory-a-1": "Veränderung fördern & Jetzt investieren",
    "stakeholdercapitalism-h4-1": "Stakeholder-Kapitalismus",
    "stakeholdercapitalism-p-1": "Wir laden Menschen ein, sich an unseren Bemühungen zu beteiligen. Unsere offene Tür-Politik ermöglicht es jedem, zu uns zu kommen und seine Meinung zu äußern.",
    "stakeholdercapitalism-p-2": "Anfragen werden transparent behandelt und vertraulich behandelt.",
    "stakeholdercapitalism-p-3": "Bei unseren Entscheidungen werden wir im vollen Einvernehmen aller Beteiligten handeln. Wir glauben fest an ethische Zusammenarbeit.",
    "stakeholdercapitalism-a-1": "Starten Sie Ihre Investition",
    "invest-label-name": "Ihr Name:",
    "invest-label-email": "E-Mail:",
    "invest-label-phone": "Telefon:",
    "invest-label-message": "Nachricht:",
    "invest-button-submit": "Kontaktanfrage senden",
    "next-page": "Nächste Seite",
    "prev-page": "Vorherige Seite",
    "documents-title": "Dokumente",
    "documents-title-quickguide": "Erste Schritte",
    "documents-text-quickguide": "Schritt-für-Schritt-Anleitungen.",
    "documents-title-businessplan": "Geschäftsplan",
    "documents-text-businessplan": "Der Geschäftsplan für Maasai Investments.",
    "menu-documents": "Dokumente",
    "documents-a-quickguide": "/assets/docs/quickguide-en.pdf",
    "documents-a-businessplan": "/assets/docs/businessplan-en.pdf",
    "invest-mail-sent-1": "Vielen Dank für Ihre Nachricht.",
    "invest-mail-sent-2": "Ihre Nachricht befindet sich in unserem Posteingang, und wir werden uns so schnell wie möglich bei Ihnen melden.",
    "invest-mail-error-1": "Beim Senden der Nachricht ist ein Fehler aufgetreten.",
    "invest-mail-error-2": "Entschuldigung.",
    "invest-mail-error-3": "Sie können jederzeit eine E-Mail direkt an info@maasaiinvestments.online oder info@martiendejong.nl senden.",
    "invest-mail-done": "Fertig",
    "initial_message_key": "Hallo! Haben Sie Fragen? Wir helfen Ihnen gerne bei Investitionen in Ziegen, Schafe oder Solarmodule. Schicken Sie uns eine Nachricht, und wir stehen Ihnen zur Verfügung."
}
