{
    "menu-a-1": "MENU",
    "menu-a-2": "Accueil",
    "menu-a-3": "Investir",
    "menu-a-4": "Chèvres",
    "menu-a-5": "Moran Power",
    "menu-a-6": "À propos de nous",
    "menu-a-7": "Philosophie",
    "animaldetails-h4-1": "Luna - Chèvre",
    "animaldetails-p-1": "Luna est une chèvre gracieuse et élégante qui se démarque dans le troupeau.",
    "animaldetails-p-2": "Elle aime gambader et prend plaisir à prendre soin d'elle-même jusqu'à la perfection.",
    "animaldetails-p-3": "Luna affectionne particulièrement les nuits éclairées par la lune.",
    "animalslist-h4-1": "Choisissez une chèvre",
    "bedandbreakfastpitch-p-1": "La présentation du lit et du petit-déjeuner fonctionne !",
    "effectivealtruism-h4-1": "Altruisme efficace",
    "effectivealtruism-p-1": "Aider les autres mérite d'être récompensé.",
    "effectivealtruism-p-2": "Encourager les bonnes actions incite les gens à les faire plus souvent. Récompenser financièrement les bienfaiteurs signifie qu'ils peuvent aider davantage de personnes à mesure que leur capital augmente.",
    "effectivealtruism-p-3": "Permettre aux gens de réaliser leurs rêves et les faciliter.",
    "effectivealtruism-p-4": "La manière la plus efficace d'aider consiste à fournir aux gens les ressources dont ils ont besoin pour reprendre le contrôle de leur vie.",
    "effectivealtruism-a-1": "En savoir plus",
    "invest-h4-1": "Merci",
    "invest-p-1": "Merci d'avoir pris le temps de lire notre histoire. Votre soutien signifie beaucoup pour nous.",
    "invest-p-2": "Nous vous encourageons à faire même un petit investissement et à contribuer à améliorer la vie des autres tout en réalisant un modeste profit.",
    "invest-p-3": "Nous travaillons à intégrer un processeur de paiement ici.",
    "invest-p-4": "Pour l'instant, veuillez nous contacter par e-mail à info@maasaiinvestments.online ou par téléphone au +31633984381, ou via ce formulaire.",
    "invest-h4-2": "Choisissez votre investissement",
    "invest-p-5": "Moyen de paiement",
    "invest-span-1": "Montant (en dollars)",
    "invest-h4-3": "Contactez-nous",
    "invest-p-6": "Nous vous contacterons dès que possible.",
    "invest-span-2": "Phrase invisible pour régler la taille du texte du formulaire.",
    "maasaihandcrafted-p-1": "Découvrez la boutique de cadeaux Maasaï, où des trésors traditionnels Maasaï se mêlent à l'opportunité d'aider Natumi, une mère célibataire en difficulté.",
    "maasaihandcrafted-p-2": "Votre achat n'est pas simplement un achat ; c'est une bouée de sauvetage.",
    "maasaihandcrafted-p-3": "Choisissez le travail artisanal Maasaï aujourd'hui pour faire la différence.",
    "maasaihandcrafted-a-1": "Visitez la boutique de cadeaux Maasaï",
    "martienandsophy-p-1": "Nous sommes Martien de Jong et Sophy Nashipae.",
    "martienandsophy-p-2": "En 2022, notre histoire d'amour a commencé, ce qui nous a inspirés à explorer des moyens efficaces d'aider les familles en difficulté au Kenya.",
    "martienandsophy-p-3": "Notre voyage nous a conduit à investir dans le bétail, ce qui a résulté en plus de 60 chèvres et moutons hébergés depuis 2023.",
    "martienandsophy-a-3": "Nos valeurs",
    "maxwellstory-p-1": "Rencontrez Natumi, elle s'occupe du bétail de nos clients.",
    "maxwellstory-p-2": "Grâce à ses efforts, nous avons pu offrir à nos investisseurs un bénéfice moyen de 6 % au cours du premier semestre.",
    "maxwellstory-p-3": "Avec l'argent qu'elle a gagné, Natumi a pu envoyer son fils à l'école et lui fournir un ordinateur portable.",
    "maxwellstory-a-1": "Continuer",
    "moranpower-p-1": "Nous collaborons avec Samuel Maina pour développer son entreprise d'énergie renouvelable, Moran Power, dans le but de fournir de l'électricité, de l'eau et des télécommunications aux régions moins accessibles.",
    "moranpower-p-2": "Samuel Maina a fait de sa mission de fournir des services de base aux familles avec une énergie durable et d'autres innovations.",
    "moranpower-a-1": "Visitez Moran Power",
    "moranpower-a-2": "Page suivante",
    "nkumumsolarstory-p-1": "Moran Power a installé des panneaux solaires pour la famille Nkumum. Sur la photo, vous pouvez voir Moses Nkumum, le père de Sophy, l'une de nos fondatrices.",
    "nkumumsolarstory-p-2": "Avec ces panneaux solaires sur leur toit, ils peuvent maintenant utiliser l'électricité à la maison pour la première fois de leur vie.",
    "nkumumsolarstory-a-1": "À propos de nous",
    "pitchgoat-h4-1": "Aidez à changer des vies avec un investissement de 35 €",
    "pitchgoat-p-1": "Pour seulement 35 euros, vous pouvez acheter une chèvre ou un mouton et commencer à enrichir la vie des familles Maasaï et la vôtre.",
    "pitchgoat-p-2": "Avec leurs revenus, ils peuvent se nourrir et payer les frais de scolarité, tandis que vous pouvez utiliser vos bénéfices pour acheter encore plus d'animaux !",
    "pitchgoat-a-1": "Aider les gens et investir maintenant",
    "pitchgoat-a-2": "Lire la suite",
    "pitchinvest-h4-1": "Imaginez",
    "pitchinvest-p-1": "Votre investissement fait croître votre richesse et favorise également le progrès dans les régions en développement.",
    "pitchinvest-p-2": "Cela crée un effet domino : les familles subviennent à leurs besoins, les enfants vont à l'école et les vies s'améliorent.",
    "pitchinvest-p-3": "Rejoignez le mouvement des investissements Maasai et découvrez la satisfaction des investissements axés sur l'impact.",
    "pitchinvest-a-1": "En savoir plus",
    "realestatepitch-h4-1": "Imaginez ceci :",
    "realestatepitch-p-1": "Construction de maisons au Kenya",
    "realestatepitch-a-1": "Promouvoir le changement et investir maintenant",
    "safaripitch-h4-1": "Safari Tours",
    "safaripitch-p-1": "Si vous décidez de venir au Kenya pour visiter personnellement vos chèvres, il y a quelques entreprises de safari que nous pouvons vous recommander.",
    "safaripitch-p-2": "Vous serez accompagné par des gens qui vivent dans la région et connaissent tous les bons endroits.",
    "safaripitch-p-3": "De plus, ils vous aideront à négocier pour obtenir les meilleurs prix.",
    "safaripitch-a-1": "Safari Nashipae",
    "safaripitch-a-2": "Safari...",
    "safaripitch-a-3": "Safari Ampai",
    "solarpitch-h4-1": "Investir",
    "solarpitch-p-1": "Votre investissement fait croître non seulement votre richesse, mais stimule également le progrès dans les régions en développement.",
    "solarpitch-p-2": "L'effet domino est réel - les familles deviennent plus autonomes, les enfants sont éduqués et les vies s'améliorent.",
    "solarpitch-a-1": "Promouvoir le changement et investir maintenant",
    "solarpitch-a-2": "En savoir plus",
    "sophystory-h4-1": "Imaginez ceci :",
    "sophystory-p-1": "L'histoire de Sophy",
    "sophystory-a-1": "Promouvoir le changement et investir maintenant",
    "stakeholdercapitalism-h4-1": "Capitalisme des parties prenantes",
    "stakeholdercapitalism-p-1": "Nous invitons les gens à participer à nos efforts. Notre politique de porte ouverte permet à chacun de venir nous voir et de s'exprimer.",
    "stakeholdercapitalism-p-2": "Les demandes sont traitées de manière transparente tout en préservant la confidentialité.",
    "stakeholdercapitalism-p-3": "Dans nos décisions, nous agirons avec le consentement total de tous les parties prenantes. Nous croyons fermement en la collaboration éthique.",
    "stakeholdercapitalism-a-1": "Commencer à investir",
    "invest-label-name": "Votre nom :",
    "invest-label-email": "E-mail :",
    "invest-label-phone": "Téléphone :",
    "invest-label-message": "Message :",
    "invest-button-submit": "Envoyer la demande de contact",
    "next-page": "Page suivante",
    "prev-page": "Page précédente",
    "documents-title": "Documents",
    "documents-title-quickguide": "Guide de Démarrage",
    "documents-text-quickguide": "Instructions étape par étape.",
    "documents-title-businessplan": "Plan d'Affaires",
    "documents-text-businessplan": "Le plan d'affaires pour Maasai Investments.",
    "menu-documents": "Docs",
    "documents-a-quickguide": "/assets/docs/quickguide-en.pdf",
    "documents-a-businessplan": "/assets/docs/businessplan-en.pdf",
    "invest-mail-sent-1": "Merci de nous avoir contactés.",
    "invest-mail-sent-2": "Votre message est dans notre boîte de réception et nous vous répondrons dès que possible.",
    "invest-mail-error-1": "Une erreur s'est produite lors de l'envoi du message.",
    "invest-mail-error-2": "Nos excuses.",
    "invest-mail-error-3": "Vous pouvez toujours envoyer un e-mail directement à info@maasaiinvestments.online ou info@martiendejong.nl",
    "invest-mail-done": "Terminé"          
}