{
  "menu-a-1": "MENU",
  "menu-a-2": "Home",
  "menu-a-3": "Investeren",
  "menu-a-4": "Geiten",
  "menu-a-5": "Moran Power",
  "menu-a-6": "Over Ons",
  "menu-a-7": "Filosofie",
  "animaldetails-h4-1": "Luna - Geit",
  "animaldetails-p-1": "Luna is een gracieuze en elegante geit die opvalt in de kudde.",
  "animaldetails-p-2": "Ze houdt ervan om rond te dartelen en geniet ervan zichzelf tot in de perfectie te verzorgen.",
  "animaldetails-p-3": "Luna is bijzonder dol op de maanverlichte nachten.",
  "animalslist-h4-1": "Kies een geit",
  "bedandbreakfastpitch-p-1": "Scherm-bedandbreakfast-pitch werkt!",
  "effectivealtruism-h4-1": "Effectief Altruïsme",
  "effectivealtruism-p-1": "Anderen helpen moet beloond worden.",
  "effectivealtruism-p-2": "Het aanmoedigen van goede daden zorgt ervoor dat mensen ze vaker doen. Goeddoeners financieel belonen betekent dat ze meer mensen kunnen helpen als hun kapitaal groeit.",
  "effectivealtruism-p-3": "Mensen in staat stellen en faciliteren om hun dromen te verwezenlijken.",
  "effectivealtruism-p-4": "De meest effectieve manier van helpen is mensen de middelen te geven die ze nodig hebben om de controle over hun leven te krijgen.",
  "effectivealtruism-a-1": "Lees Meer",
  "invest-h4-1": "Bedankt",
  "invest-p-1": "Dank u voor de tijd die u hebt genomen om ons verhaal te lezen. Uw steun betekent veel voor ons.",
  "invest-p-2": "Wij dringen er bij u op aan zelfs maar een kleine investering te doen en een stap te zetten om het leven van anderen te verbeteren terwijl u een bescheiden winst maakt.",
  "invest-p-3": "We werken eraan om hier een betalingsverwerker te integreren.",
  "invest-p-4": "Neem voorlopig contact met ons op via e-mail info@maasaiinvestments.online telefoon +31633984381 of via dit formulier.",
  "invest-h4-2": "Kies uw investering",
  "invest-p-5": "Betalingsmethode",
  "invest-span-1": "Bedrag (in dollars)",
  "invest-h4-3": "Neem contact op",
  "invest-p-6": "We nemen zo snel mogelijk contact met u op.",
  "invest-span-2": "Onzichtbare zin om de tekstgrootte van het formulier te regelen.",
  "maasaihandcrafted-p-1": "Ontdek de Maasai Gift Shop—waar traditionele Maasai-schatten samenkomen met de kans om Natumi, een alleenstaande moeder die met moeilijkheden wordt geconfronteerd, te helpen.",
  "maasaihandcrafted-p-2": "Uw aankoop is niet zomaar een aankoop; het is een levenslijn.",
  "maasaihandcrafted-p-3": "Kies vandaag voor Maasai-vakmanschap om een verschil te maken.",
  "maasaihandcrafted-a-1": "Bezoek de Maasai Gift Shop",
  "martienandsophy-p-1": "Wij zijn Martien de Jong en Sophy Nashipae.",
  "martienandsophy-p-2": "In 2022 begon ons liefdesverhaal, wat ons inspireerde om effectieve manieren te verkennen om worstelende families in Kenia te helpen.",
  "martienandsophy-p-3": "Onze reis leidde ons naar investeringen in vee, wat resulteerde in meer dan 60 geiten en schapen die sinds 2023 zijn ondergebracht.",
  "martienandsophy-a-3": "Onze Waarden",
  "maxwellstory-p-1": "Maak kennis met Natumi, zij zorgt voor het vee van onze klanten.",
  "maxwellstory-p-2": "Dankzij haar inspanningen konden we onze investeerders in het eerste halfjaar een gemiddelde winst van 6% bieden.",
  "maxwellstory-p-3": "Met het geld dat ze verdiende, kon Natumi haar zoon naar school sturen en hem van een laptop voorzien.",
  "maxwellstory-a-1": "Doorgaan",
  "moranpower-p-1": "We werken samen met Samuel Maina om zijn bedrijf voor hernieuwbare energie, Moran Power, te laten groeien, met als doel mensen in minder toegankelijke gebieden van elektriciteit, water en telecommunicatie te voorzien.",
  "moranpower-p-2": "Samuel Maina heeft het zijn missie gemaakt om gezinnen toegang tot basisvoorzieningen te verschaffen met duurzame energie en andere innovaties.",
  "moranpower-a-1": "Bezoek Moran Power",
  "moranpower-a-2": "Volgende Pagina",
  "nkumumsolarstory-p-1": "Moran Power heeft zonnepanelen geïnstalleerd voor het gezin Nkumum. Op de foto ziet u Moses Nkumum, de vader van Sophy, een van onze oprichters.",
  "nkumumsolarstory-p-2": "Met deze zonnepanelen op hun dak kunnen ze nu voor het eerst in hun leven elektriciteit in hun huis gebruiken.",
  "nkumumsolarstory-a-1": "Over Ons",
  "pitchgoat-h4-1": "Help Levens Veranderen met een Investering van €35",
  "pitchgoat-p-1": "Voor slechts 35 euro kunt u een schaap of geit kopen en beginnen met het verrijken van het leven van Maasai-families en dat van uzelf.",
  "pitchgoat-p-2": "Met hun inkomsten kunnen ze eten en schoolgeld betalen, terwijl u uw winsten kunt gebruiken om nog meer dieren te kopen!",
  "pitchgoat-a-1": "Mensen Helpen & Nu Investeren",
  "pitchgoat-a-2": "Lees verder",
  "pitchinvest-h4-1": "Stel u voor",
  "pitchinvest-p-1": "Door uw investering groeit uw vermogen en er wordt ook vooruitgang in ontwikkelingsgebieden bewerkstelligd.",
  "pitchinvest-p-2": "Dit veroorzaakt een domino-effect: Gezinnen voorzien in hun bestaan, kinderen gaan naar school en levens verbeteren.",
  "pitchinvest-p-3": "Doe mee met de beweging van Maasai Investeringen en ervaar de voldoening van impactgedreven investeringen.",
  "pitchinvest-a-1": "Meer Te Weten Komen",
  "realestatepitch-h4-1": "Stel je dit voor:",
  "realestatepitch-p-1": "Huis bouwen in Kenia",
  "realestatepitch-a-1": "Verandering Bevorderen & Nu Investeren",
  "safaripitch-h4-1": "Safari Tours",
  "safaripitch-p-1": "Als je besluit om naar Kenia te komen om je geiten persoonlijk te bezoeken, zijn er enkele tourbedrijven die we kunnen aanbevelen.",
  "safaripitch-p-2": "Je wordt begeleid door mensen die in het gebied wonen en alle goede plekken kennen.",
  "safaripitch-p-3": "Bovendien zullen ze je helpen bij het onderhandelen, zodat je de beste prijzen krijgt.",
  "safaripitch-a-1": "Nashipae Safari",
  "safaripitch-a-2": ".. Safari",
  "safaripitch-a-3": "Ampai Safari",
  "solarpitch-h4-1": "Investeer",
  "solarpitch-p-1": "Uw investering groeit niet alleen uw rijkdom, maar stimuleert ook de vooruitgang in ontwikkelingsgebieden.",
  "solarpitch-p-2": "Het domino-effect is echt - gezinnen worden krachtiger, kinderen worden opgeleid, en levens verbeteren.",
  "solarpitch-a-1": "Verander Bevorderen & Nu Investeren",
  "solarpitch-a-2": "Meer Te Weten Komen",
  "sophystory-h4-1": "Stel je dit voor:",
  "sophystory-p-1": "Sophy Verhaal",
  "sophystory-a-1": "Verander Bevorderen & Nu Investeren",
  "stakeholdercapitalism-h4-1": "Stakeholder Kapitalisme",
  "stakeholdercapitalism-p-1": "We nodigen mensen uit om deel te nemen aan onze inspanningen. Ons open-deurbeleid zorgt ervoor dat iedereen naar ons toe kan komen en zijn zegje kan doen.",
  "stakeholdercapitalism-p-2": "Verzoeken worden op een transparante manier afgehandeld, met behoud van vertrouwelijkheid.",
  "stakeholdercapitalism-p-3": "In onze besluitvorming zullen we handelen op basis van de volledige instemming van iedereen die betrokken is. We geloven sterk in ethische samenwerking.",
  "stakeholdercapitalism-a-1": "Begin Met Investeren",
  "invest-label-name":"Uw Naam:",
  "invest-label-email":"Email:",
  "invest-label-phone":"Telefoon:",
  "invest-label-message":"Bericht:",
  "invest-button-submit":"Stuur Contact Verzoek",
  "next-page": "Volgende Pagina",
  "prev-page": "Vorige Pagina",
  "documents-title": "Documenten",
  "documents-title-quickguide": "Hoe werkt het?",
  "documents-text-quickguide": "Stap voor stap uitleg.",
  "documents-a-quickguide": "/assets/docs/quickguide-nl.pdf",
  "documents-title-businessplan": "Business plan",
  "documents-text-businessplan": "Het bedrijfsplan van Maasai Investments.",
  "documents-a-businessplan": "/assets/docs/businessplan-en.pdf",
  "documents-title-socialmedia": "Social Media",
  "menu-documents": "Documenten",
  "invest-mail-sent-1": "Bedankt voor uw bericht.",
  "invest-mail-sent-2": "Uw bericht is in onze inbox ontvangen en we zullen zo snel mogelijk antwoorden.",
  "invest-mail-error-1": "Er is iets misgegaan bij het verzenden van een bericht.",
  "invest-mail-error-2": "Onze excuses.",
  "invest-mail-error-3": "U kunt altijd een e-mail sturen naar info@maasaiinvestments.online of info@martiendejong.nl",
  "invest-mail-done": "Klaar"
}