{"menu-a-1": "МЕНЮ", "menu-a-2": "Главная", "menu-a-3": "Инвестировать", "menu-a-4": "Козы", "menu-a-5": "Сила Моранов", "menu-a-6": "О нас", "menu-a-7": "Философия", "animaldetails-h4-1": "Луна - Коза", "animaldetails-p-1": "Луна - это грациозная и элегантная коза, которая выделяется в стаде.", "animaldetails-p-2": "Она любит прыгать и уделяет много внимания своему внешнему виду, чтобы быть идеальной.", "animaldetails-p-3": "Луна особенно любит месячные ночи.", "animalslist-h4-1": "Выберите козу", "bedandbreakfastpitch-p-1": "Экран-pitch-bedandbreakfast работает!", "effectivealtruism-h4-1": "Эффективный альтруизм", "effectivealtruism-p-1": "Помощь другим должна быть вознаграждена.", "effectivealtruism-p-2": "Поощрение добрых дел заставляет людей делать их чаще. Предоставление финансовой отдачи позволяет им помогать большему числу людей, когда их капитал растет.", "effectivealtruism-p-3": "Помощь и содействие людям в реализации их мечт", "effectivealtruism-p-4": "Наиболее эффективным способом помощи является предоставление людям инструментов, которые им нужны для взятия под контроль своей жизни.", "effectivealtruism-a-1": "Читать далее", "invest-h4-1": "Спасибо", "invest-p-1": "Спасибо, что уделили время на прочтение нашей истории. Ваша поддержка для нас много значит.", "invest-p-2": "Мы настоятельно просим вас сделать хотя бы небольшую инвестицию и сделать шаг к улучшению жизни других людей, при этом получив небольшую прибыль.", "invest-p-3": "Мы работаем над интеграцией платежного процессора здесь.", "invest-p-4": "Пока что свяжитесь с нами по электронной почте info@maasaiinvestments.online или по телефону +31633984381 или через эту форму.", "invest-h4-2": "Выберите свою инвестицию", "invest-p-5": "Способ оплаты", "invest-span-1": "Сумма (в долларах)", "invest-h4-3": "Свяжитесь с нами", "invest-p-6": "Мы свяжемся с вами как можно скорее.", "invest-span-2": "Невидимое предложение для управления размером текста формы.", "maasaihandcrafted-p-1": "Откройте Магазин Maasai Gift - где традиционные сокровища Maasai встречают шанс поднять Natumi, одинокую мать, столкнувшуюся с трудностями.", "maasaihandcrafted-p-2": "Ваша покупка - это не просто покупка; это спасательный круг.", "maasaihandcrafted-p-3": "Выберите ремесло Maasai уже сегодня, чтобы сделать разницу.", "maasaihandcrafted-a-1": "Посетите Магазин Maasai Gift", "martienandsophy-p-1": "Мы - Мартиен де Йонг и Софи Нашипае.", "martienandsophy-p-2": "В 2022 году началась наша история любви, вдохновившая нас исследовать эффективные способы помощи борющимся семьям в Кении.", "martienandsophy-p-3": "Наш путь привел нас к инвестициям в скотоводство, что привело к укрытию более 60 коз и овец с 2023 года.", "martienandsophy-a-3": "Наши Ценности", "maxwellstory-p-1": "Познакомьтесь с Натуми, она заботится о скоте наших клиентов.", "maxwellstory-p-2": "Благодаря ее усилиям мы смогли обеспечить наших инвесторов средней прибылью 6% в первом полугодии.", "maxwellstory-p-3": "Благодаря заработанным деньгам она смогла отправить своего сына в школу и предоставить ему ноутбук.", "maxwellstory-a-1": "Продолжить", "moranpower-p-1": "Мы работаем с Самуэлем Майной, чтобы развивать его компанию по установке возобновляемой энергии Moran Power, цель которой - обеспечить электричеством, водой и телекоммуникациями людей в менее доступных районах.", "moranpower-p-2": "Самуэль Майна сделал это своей миссией - обеспечивать семьи, живущие вне сети, энергией и инновациями.", "moranpower-a-1": "Посетите Moran Power", "moranpower-a-2": "Больше информации", "nkumumsolarstory-p-1": "Moran Power установил солнечные панели для семьи Nkumum. На фотографии вы видите Мозеса Нкумума, который является отцом Софи, одного из наших основателей.", "nkumumsolarstory-p-2": "Благодаря этим солнечным панелям на их крыше они теперь впервые в жизни могут пользоваться электричеством в своем доме.", "nkumumsolarstory-a-1": "О Нас", "pitchgoat-h4-1": "Измените Жизни с Инвестициями в Козу на 35 долларов", "pitchgoat-p-1": "За всего 35 долларов вы можете купить козу и начать обогащать жизнь семей Maasai, а также свою собственную.", "pitchgoat-p-2": "Пока они зарабатывают, они могут покрыть расходы на обучение, а вы можете использовать свою прибыль, чтобы купить еще больше коз!", "pitchgoat-a-1": "Поддерживайте Людей и Инвестируйте Сейчас", "pitchgoat-a-2": "Продолжить Чтение", "pitchinvest-h4-1": "Представьте себе это", "pitchinvest-p-1": "Ваша инвестиция не только увеличивает ваше богатство, но и способствует развитию в развивающихся регионах.", "pitchinvest-p-2": "Эффект домино - это реально - семьи укрепляются, дети получают образование, и жизнь улучшается.", "pitchinvest-p-3": "Присоединяйтесь к движению с Maasai Investments и почувствуйте удовлетворение от инвестиций, направленных на воздействие.", "pitchinvest-a-1": "Узнать больше", "realestatepitch-h4-1": "Представьте себе это:", "realestatepitch-p-1": "Строительство дома в Кении", "realestatepitch-a-1": "Поддерживайте Изменения и Инвестируйте Сейчас", "safaripitch-h4-1": "Сафари Туры", "safaripitch-p-1": "Если вы решите приехать в Кению, чтобы лично посетить своих коз, у нас есть несколько туристических компаний, которые мы можем порекомендовать.", "safaripitch-p-2": "Вас будут сопровождать местные жители, знающие все хорошие места.", "safaripitch-p-3": "Кроме того, они помогут вам в торговле, чтобы вы получили лучшие цены.", "safaripitch-a-1": "Nashipae Safari", "safaripitch-a-2": ".. Сафари", "safaripitch-a-3": "Ampai Safari", "solarpitch-h4-1": "Инвестиции", "solarpitch-p-1": "Ваша инвестиция не только увеличивает ваше богатство, но и способствует развитию в развивающихся регионах.", "solarpitch-p-2": "Эффект домино - это реально - семьи укрепляются, дети получают образование, и жизнь улучшается.", "solarpitch-a-1": "Поддерживайте Изменения и Инвестируйте Сейчас", "solarpitch-a-2": "Узнать больше", "sophystory-h4-1": "Представьте себе это:", "sophystory-p-1": "История Софи", "sophystory-a-1": "Поддерживайте Изменения и Инвестируйте Сейчас", "stakeholdercapitalism-h4-1": "Сторонний Капитализм", "stakeholdercapitalism-p-1": "Мы приглашаем людей участвовать в наших усилиях. Наша политика открытых дверей гарантирует, что каждый может прийти к нам и высказать свое мнение.", "stakeholdercapitalism-p-2": "Любые запросы будут обрабатываться прозрачно, с соблюдением конфиденциальности.", "stakeholdercapitalism-p-3": "В нашем принятии решений мы будем действовать на основе полного согласия всех заинтересованных сторон. Мы категорически верим в этичное сотрудничество.", "stakeholdercapitalism-a-1": "Начать Инвестировать",
"invest-label-name": "Имя:",
"invest-label-email": "Электронная почта:",
"invest-label-phone": "Телефон:",
"invest-button-submit": "Отправить запрос на контакт"}